export const textArtCategories = [
  {
    name: "Cool",
    arts: [
      "( ͡° ͜ʖ ͡°)",
      "¯\\_(ツ)_/¯",
      "(づ｡◕‿‿◕｡)づ",
      "̿̿ ̿̿ ̿̿ ̿'̿'\\̵͇̿̿\\з= ( ▀ ͜͞ʖ▀) =ε/̵͇̿̿/’̿’̿ ̿ ̿̿ ̿̿ ̿̿",
      "ಠ_ಠ",
      "༼ つ ◕_◕ ༽つ",
    ],
  },
  {
    name: "Happy",
    arts: [
      "(. ❛ ᴗ ❛.)",
      "╰( ´・ω・)つ──☆✿✿✿✿✿✿",
      "ヽ(〃＾▽＾〃)ﾉ",
      "(* ^ ω ^)",
      "(\\/) (․ ․) (\\/)",
      "(ﾉ◕ヮ◕)ﾉ*:･ﾟ✧ ✧ﾟ･: *ヽ(◕ヮ◕ヽ)",
    ],
  },
  {
    name: "Sad",
    arts: [
      "(｡•́︿•̀｡)",
      "(ಥ﹏ಥ)",
      "o(╥﹏╥)o",
      "(;´༎ຶД༎ຶ`)",
      "（；´д｀）ゞ",
      "｡ﾟ( ﾟஇ‸இﾟ)ﾟ｡",
    ],
  },
   {
    name: "Animals",
    arts: [
      "╱|、\n(˚ˎ 。7  \n|、˜〵          \nじしˍ,)ノ",
      " /\\_/\\\n( o.o )\n > ^ <",
      "  /\\_/\\  \n ( o.o ) \n  > ^ <  ",
      " _,-=._              /)\n \\_!_/)_         ,.' / \n   \"\"'\"\"\"  ____.' (  \n            \\ \"\"\"\"\" \\ \n             \\      / \n",
      "       __\n      /  \\\n     @|  |\n      \\__/    \n     /____\\",
    ],
  },
];
